http-zs35e22_.tmp

<?xml version="1.0" encoding="utf-8"?>
      <soapenv:Envelope soapenv:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"
        xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/"
        xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
        xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
        xmlns:xsd="http://www.w3.org/2001/XMLSchema"><soapenv:Body><m:get_alienvault_status xmlns:m="AV/CC/Util"></m:get_alienvault_status></soapenv:Body>
  </soapenv:Envelope>